@extends('simple.layouts.master')

@section('content')

<div style="text-align: justify; line-height:1.6" class="m-5">
<p>Ташкентский государственный юридический университет объявляет конкурс на определение организации
 (предприятия) по разработке (созданию) разработке (созданию) программного обеспечения системы «Электронный университет» и официального веб-сайта ТГЮУ.</p>

<p>Заказчик: Ташкентский государственный юридический университет.</p> 
<p>Адрес: 100047, г. Ташкент, Юнусабадский р-н, ул. Сайилгох, д. 35.</p>
<p>Для справок:  Подробно (71) 233-66-36 (внутренний 1110) (Б.Кучканов). </p>
<p>Финансирование: Грант Фонда академических инноваций в рамках финансируемого Всемирным банком проекта модернизации высшего образования.</p>
<p>Максимальная стоимость услуги: 620 000 000 (шестьсот двадцать миллионов) сумов и включает в себя все налоги, сборы и иные обязательные платежи.</p>
<p>Срок выполнения заказа: не более 60 календарных дней.</p>
<p>Адрес проведения конкурса: г. Ташкент, Юнусабадский р-н, ул. Сайилгох, д. 35.</p>
<p>Последний день время предоставления оферты: 11 июня 2021 г., 17.30.</p>
<p>День и время вскрытия предложений участников: 14 июня 2021 г., 15.00.</p>
<p>Порядок проведения конкурса обозначен в конкурсных документах.</p>
<p>Конкурсные документы и техническое задание размещены на официальном веб-сайте Ташкентского государственного юридического университета.</p>

<div class="d-flex"><p>Документация по проекту “Электронный университет” </p></div>
<a href="https://new.tsul.uz/media/kydauvxpxa40_34_09_08_06.rar">&nbsp; Скачать</a>
</div>

        
        
   
 


@endsection
