<?php
return [
    'подробнее' => 'подробнее',
    'ВИДЕОМАТЕРИАЛЫ' => 'ВИДЕОМАТЕРИАЛЫ',
    'АНОНС МЕРОПРИЯТИЙ' => 'АНОНС МЕРОПРИЯТИЙ',
    'Новости' => 'Новости',
    'Объявления' => 'Объявления',
    'Все новости' => 'Все новости',
    'Научные статьи' => 'Научные статьи',
    'Молодые ученые' => 'Молодые ученые',
    'УНИВЕРСИТЕТ В ЦИФРАХ' => 'УНИВЕРСИТЕТ В ЦИФРАХ',
    'КОЛИЧЕСТВО СТУДЕНТОВ' => 'КОЛИЧЕСТВО СТУДЕНТОВ',
    'КОЛИЧЕСТВО СОТРУДНИКОВ' => 'КОЛИЧЕСТВО СОТРУДНИКОВ',
    'КОЛИЧЕСТВО УЧИТЕЛЕЙ' => 'КОЛИЧЕСТВО УЧИТЕЛЕЙ',
    'КОЛИЧЕСТВО ВЫПУСКНИКОВ' => 'КОЛИЧЕСТВО ВЫПУСКНИКОВ',
    'Контакт' => 'Контакт',
    'Локация' => 'Локация',
    'Тел' => 'Тел',
    'Факс' => 'Факс',
    'e-mail' => 'e-mail',


];
