<?php
return [
    'Markaz ma`muryati' => 'Администрация центра',

    'Extra' => 'дополнительный',
    'Онлайн' => 'Онлайн',
    'Платформа кабинет' => 'Платформа кабинет',
    'Библиотека' => 'Библиотека',
    'Наука' => 'Наука',
    'NewsM' => 'Новости',
    'Mobile-logo' => 'ТАШКЕНТСКИЙ ГОСУДАРСТВЕННЫЙ ЮРИДИЧЕСКИЙ УНИВЕРСИТЕТ',
    
    //EUM
    'domens enter' => 'открыть',
    'Subdomens tsul'=>'Вся проделанная работа',
    'Subdomens info'=>'вся проделанная работа в электронный университетский центр',

    //Faculties
    'Faculties' => 'все Факультеты',
    'Faculty of Law' => 'Факультет право',
    'Faculty of Social science' => 'Факультет социальных наук',
    'Xususiy huquq' => 'Факультет частного права',
    'ommaviy huquq' => 'Факультет публичного права',
    'jinoiy odil sudlov' => 'Факультет уголовного правосудия',
    'xalqaro huququ va qiyosiy ququqshunoslik'=> 'Факультет международного права и сравнительного правоведения',
    'magistratura va sirtqi talim' => 'Факультет магистратуры и заочного образования',

    //Pop up top menu contact
    'pop-up-contact' => 'Контакт',

    // single doctorate gallery
    'Doktorantura 2020-2021' => 'Докторантура 2020-2021',

     //Xizmatlardan foydalanish
     'Xizmatlardan foydalanish' => 'Использование услуг',
     'Pullik xizmatlardan foydalanish' => 'Использование платных услуг',
     'Email'=> 'Email',
     'Telifon raqamingiz' => 'Ваш номер телефона',
     'Ism va familyangiz' => 'Ваше имя и фамилия',
     'Yuborish' => 'Отправить',

    'подробнее' => 'Подробнее',
    'ВИДЕОМАТЕРИАЛЫ' => 'ВИДЕОМАТЕРИАЛЫ',
    'АНОНС МЕРОПРИЯТИЙ' => 'АНОНС МЕРОПРИЯТИЙ',
    'Новости' => 'Новости',
    'Объявления' => 'Объявления',
    'Все новости' => 'Все новости',
    'Научные статьи' => 'Научные статьи',
    'Молодые ученые' => 'Молодые ученые',
    'УНИВЕРСИТЕТ В ЦИФРАХ' => 'УНИВЕРСИТЕТ В ЦИФРАХ',
    'КОЛИЧЕСТВО СТУДЕНТОВ' => 'КОЛИЧЕСТВО СТУДЕНТОВ',
    'КОЛИЧЕСТВО СОТРУДНИКОВ' => 'КОЛИЧЕСТВО СОТРУДНИКОВ',
    'КОЛИЧЕСТВО УЧИТЕЛЕЙ' => 'КОЛИЧЕСТВО ПРЕПОДАВАТЕЛЕЙ',
    'КОЛИЧЕСТВО ВЫПУСКНИКОВ' => 'КОЛИЧЕСТВО ВЫПУСКНИКОВ',
    'Контакт' => 'Контакт',
    'Локация' => 'Локация',
    'Тел' => 'Тел',
    'Факс' => 'Факс',
    'e-mail' => 'электронная почта',
    'Главная страница' => 'Главная страница',
    'Электрон университет' => 'Электрон университет',
    'Elektron universitet markazi' => 'Электрон университет',
    'Our products' => 'Наши проекты',
    'Project marketing tsul' => '"Marketing.tsul.uz"',
    'marketing info' => 'Автоматизированная онлайн-платформа для отдела системного маркетинга. Через эту систему студенты могут заключать платежные соглашения со своей личной (паспортной) информацией.
    получит онлайн, если вы войдете. Кроме того, система представляет собой онлайн-заявку для абитуриентов, которые хотят учиться по договору о стратифицированной оплате.
     Также есть выпадающий раздел.',
    'website' => 'Веб-сайт',
    'Project degree tsul' => '“Degree.tsul.uz”',
    'degree info' => 'Degree.tsul.uz - это информационная площадка для подачи абитуриентами и обобщения документов по совместным образовательным программам. Платформа многофункциональна
     и может использоваться не только для совместных образовательных программ, но и для онлайн-приложений в других ситуациях.',
     'Project online tsul' => '“Online.tsul.uz”',
    'online info' => 'Электронная система online.tsul.uz Ташкентского государственного юридического университета для приема иностранных граждан в бакалавриат и поступающих в магистратуру.',
    'Project tech tsul' => '"Tech.tsul.uz"',
    'tech info' => 'Lorem ipsum, dolor sit amet consectetur adipisicing elit. Eligendi deleniti
                                            maiores
                                            explicabo magnam vel dolores repudiandae, ipsa eaque officiis omnis delectus
                                            ea eveniet enim
                                            temporibus voluptatibus dignissimos excepturi harum in.',
    'Project kadr tsul' => '“Kadr.tsul.uz”',
    'kadr info' => '"Kadr.tsul.uz" Система контроля и статистики персонала по структурным подразделениям.',
    'Project topic tsul' => '"Topic.tsul.uz"',
    'topic info' => 'Система Topic.tsul.uz предназначена для автоматизации процесса обучения. В этой системе студент выбирает кафедру,
    предмет и преподавателя для защиты диссертации с помощью своих паспортных данных. У студента есть возможность выбрать тему один раз.',
    'Project contingent tsul' => '“Contingent.tsul.uz”',
    'contingent info' => 'Contingent.tsul.uz - это система формирования студенческой базы на единой платформе.',
    'Doc tsul' => '“Doc.tsul.uz”',
    'Doc info' => 'Внедрение электронной системы документооборота и прикрепления к сотрудникам "Doc.tsul.uz".',
    'Qabul tsul' => '“Qabul.centertsul.uz”',
    'Qabul info' => 'Поступающие в Центр профессиональной подготовки юридических кадров по международным стандартам при Ташкентском государственном юридическом университете «Qabul.centertsul.uz»
    получать
    электронная система',
    'Ecenter tsul' => '“Ecenter.tsul.uz”',
    'Ecenter info' => 'Ecenter.tsul.uz Университет
    Центр профессиональной подготовки юридических кадров по международным стандартам при Ташкентском государственном юридическом университете',
    'Reception tsul' => '“Reception.tsul.uz”',
    'Reception info' => 'Reception.tsul.uz Контроль за приходом и отъездом собраний персонала',
    'Attestatsiya tsul'=> '“Attestat.tsul.uz”',

    'WEB-сайты' => 'WEB Сайты',
    'web sayt info' => 'WEB-сайты
                            Веб-студия «EUM» презентует профессиональные
                            услуги в области разработки сайтов в Университете',
    'CRM' => 'CRM',
    'crm info' => 'CRM- и ERP-системы предназначены для автоматизации и управления внутренними рабочими
                            процессами университета.',
    'Mobile apps' => 'Мобильные приложения',
    'mobile apps info' => 'Мобильные приложения – острая необходимость для всех, кто привык оперативно реагировать на
                            изменения в любых сферах деятельности и получать своевременную информацию',
    'SEO' => 'SEO',
    'seo info' => '«EUM» представляет вашему вниманию один из наиболее эффективных инструментов
                            интернет-маркетинга – продвижение сайтов в поисковых системах Google и Яндекс',
    'Our services' => 'Наши сервисы',
    'Центры' => 'Центры',
    'БЫСТРЫЕ ССЫЛКИ' => 'Быстрые ссылки',
    'НЕ ПРОПУСТИТЕ ВАЖНОЕ' => 'Социальные сети',
    'подписчиков' => 'Подписчиков',
    'Расписание занятий' => 'Расписание занятий',
    'Бакалавриат' => 'Бакалавриат',
    'Магистратура' => 'Магистратура',
    'Қорақалпоғистон юридик техникуми' => 'Каракалпакский юридический техникум',
    'Тошкент шаҳар юридик техникуми' => 'Ташкентский городской юридический техникум',
    'Тошкент вилояти юридик техникуми' => 'Ташкентский областной юридический техникум',
    'Хоразм вилояти юридик техникуми' => 'Хорезмский областной юридический техникум',
    'Фарғона вилояти юридик техникуми' => 'Ферганский областной юридический техникум',
    'Сурхондарё вилояти юридик техникуми' => 'Сурхандарьинский областной юридический техникум',
    'Сирдарё вилояти юридик техникуми' => 'Сырдарьинский областной юридический техникум',
    'Самарқанд вилояти юридик техникуми' => 'Самаркандский областной юридический техникум',
    'Наманган вилояти юридик техникуми' => 'Наманганский областной юридический техникум',
    'Навоий вилояти юридик техникуми' => 'Навоийский областной юридический техникум',
    'Қашқадарё вилояти юридик техникуми' => 'Кашкадарьинский областной юридический техникум',
    'Жиззах вилояти юридик техникуми' => 'Джизакский областной юридический техникум',
    'Бухоро вилояти юридик техникуми' => 'Бухарский областной юридический техникум',
    'Андижон вилояти юридик техникуми' => 'Андижанский областной юридический техникум',
    'Факултеты' => 'Факултеты',
    'Проректоры' => 'Проректоры',
    'Должность' => 'Должность',
    'Ученая степень' => 'Ученая степень',
    'Ученое звание' => 'Ученое звание',
    'назад' => 'назад',
    'With world-class faculty, groundbreaking research opportunities, and a diverse group of
                                talented students, Tsul is more than just a place to get an education.' => 'Благодаря преподавательскому составу мирового класса, новаторским исследовательским возможностям и разнообразной группе специалистов
                                талантливые студенты, Тдю - это больше, чем просто место для получения образования.',
    'Доктор юридических наук, профессор' => 'Юрист, доктор юридических наук, профессор',
    'Rektor murojati' => 'Обращение ректора',
    'Biograpghy' => 'Биография',
    'Duties of the rector' => 'Обязанность',
    'Speeches and publications' => 'Выступления и публикации',
    'Contact Info' => 'Контакты',
    'Phone' => 'Телефон',
    'Email' => 'Почта',
    'Время приема' => 'Время приема',
    'Устав' => 'Устав',
    'Все видео' => 'Все видео',
    'Все анонсы' => 'Все анонсы',
    'RECTOR\'S MESSAGE' => 'Обращение ректора',
    'Markaz haqida' => 'О центре',
    'Задать вопросы' => 'Задать вопросы',
    'Имя' => 'Имя',
    'Фамилия' => 'Фамилия',
    'Электронная почта' => 'Электронная почта',
    'Телефон номер' => 'Телефон номер',
    'Ваш вопрос' => 'Вопрос',
    'Submit' => 'Отправить',
    'gerb info' => '<p>Закон<a href="https://www.lex.uz/acts/17260">&nbsp; &nbsp; &nbsp; &nbsp; "О Государственном гербе Республики Узбекистан"</a>принят 2 июля 1992 года на десятой сессии Верховного Совета Республики Узбекистан.</p>
                                <p>В центре герба изображена птица Хумо с раскрытыми крыльями - символ счастья и свободолюбия. Наш великий предок Алишер Навои характеризовал птицу Хумо как самое доброе из всех живых существ.</p>
                                <p>В верхней части герба находится восьмигранник, символизирующий знак утверждения республики, внутри -полумесяц со звездой.</p>
                                <p>Изображение солнца - пожелание, чтобы путь нашего государства был озарен ярким светом. Одновременно оно указывает на уникальные природно-климатические условия республики.</p>
                                <p>Колосья - символ хлеба насущного, стебли с раскрывающимися коробочками хлопка - главное богатство нашей солнечной Земли, прославившее ее во всем мире. Колосья и коробочки хлопка, перевитые лентой Государственного флага, означают консолидацию народов, проживающих в республике.</p>',

    'bayroq info' => '<p>Закон  <a href="https://www.lex.uz/acts/100122">&nbsp; &nbsp; &nbsp; &nbsp;"О Государственном флаге Республики Узбекистан"</a> принят 18 ноября 1991 года на восьмой сессии Верховного Совета Республики Узбекистан.</p>
                                <p>Флаг  Республики Узбекистан и его символика имеют историческую связь с государствами, которые существовали на территории современного Узбекистана, и учитывают национально-культурные традиции Республики.</p>
                                <p>Голубой цвет на знамени - это символ вечного неба и воды, как одного из основных источников жизни. Это – символ доброты, мудрости, добросовестности, славы и чести, а также преданности. Именно голубой цвет был цветом знамени государства Амира Темура.</p>
                                <p>
                                    &nbsp; &nbsp; &nbsp; &nbsp;Белая полоса на флаге — это традиционный для нашего населения символ мира и чистоты. Белый цвет - означает доброе пожелание, чтобы путь был чист и светел, стремление к нравственной чистоте помыслов и действий.</p>
                                <p>  Зеленый цвет - олицетворение благодатной природы.  Во многих народах он является символом благополучия, процветания и надежды.
                                Красные линии - это жизненная сила, неиссякаемо текущая внутри каждого из нас. Полумесяц соответствует многовековой традиции народа Узбекистана. Одновременно он является символом независимости нашей республики.
                                Звезды всегда и у всех народов считались символами безоблачного неба. На Государственном флаге Республики Узбекистан изображено 12 звезд, что непосредственно связано с нашими историческими традициями, нашим древним солнечным календарем.
                                Почитание 12 звезд у нас связано с развитием научной мысли в государствах, существовавших на территории нынешнего Узбекистана. 12 звезд на нашем флаге следует понимать как символ древности культуры узбекского народа, его стремление к всеохватности и совершенству.</p>',

    'O\'zbekiston Respublikasi davlat bayrog\'i' => 'Государственный флаг Республики Узбекистан',
    'O\'zbekiston Respublikasi davlat madhiyasi' => 'Государственный гимн Республики Узбекистан',
    'madhiya info' => '<p>&nbsp; &nbsp; &nbsp; &nbsp; <a href="https://lex.uz/acts/-38608">Государственный гимн Республики Узбекистан</a>Текст и музыка утверждены Законом Республики Узбекистан от 10 декабря 1992 г. № 768 XII «О Государственном гимне Республики Узбекистан»..<br>
    Текст гимна:</p>',
    'Eshitish uchun playerni bosing' => 'Нажмите на плеер, чтобы послушать',
    'O\'zbekiston Respublikasi davlat gerbi' => 'Государственный герб Республики Узбекистан',
    'Video gallery' => 'Видео галерея',
    'Видео галерея' => 'Видео галерея',
    'Ko\'p beriladigan savollar va javoblar' => 'Часто задаваемые вопросы и ответы',
    'Bo`lim' => 'Отдел',
    'Bo`limlar' => 'Отделы',
    'Bo`lim haqida' => 'О отдел',
    'Bo`lim ma`muryati' => 'Администрация отдела',

    'Последние новости' => 'Последние новости',
    'Анонсы' => 'Анонсы',

    'Manzil' => 'Адрес',
    'Telefon' => 'Телефон',
    'Faks' => "Факс",
    'Elektron pochta' => 'Электронное почта',
    'Qabul kunlari' => 'Приемные дни ',
    'Mehnat faoliyati' => 'Рабочая деятельность',
    'Malaka oshirish' => 'Профессиональное развитие',
    'O`qitadigan fanlari (so`ngi uch o`quv yilida)' => 'Кафедры',
    'Ilmiy faoliyati' => 'Научная деятельность',
    'Talabalar' => 'Студенты',
    'O`qituvchilar' => 'Учителя',
    'Yo`nalishlar' => 'Направления',
    'Расписание сессии' => 'Расписание сессии',
    'курс' => 'курс',

    'Talabalar qaysi yo‘nalishlar bo‘yicha ta’lim oladilar?' => 'По каким профилям обучаются студенты?',
    'TDYU o‘quv rejasiga qanday modullar kiritilgan?' => 'Какие модули включены в учебный план ТГЮУ?',
    'TDYUda ta’lim necha tilda olib boriladi?' => 'На скольких языках ведётся обучение в ТГЮУ?',
    'Talabalar bilimi qanday baholanadi?' => 'Как оцениваются знания студентов?',
    'O‘quv adabiyotlarini qayerdan olsa bo‘ladi?' => 'Где можно приобрести учебную литературу?',
    'Talabalarning amaliyoti qanday tashkil etilgan?' => 'Как организована практика студентов?',
    'Taqsimot bo‘yicha ishga joylashish imkoniyati bormi?' => 'Есть ли возможность трудоустройства по распределению?',
    'TDYU doktoranturasiga o‘qishga kirish jarayoni qanday?' => 'Какова процедура поступления в докторантуру ТГЮУ?',
    'Toshkent davlat yuridik universiteti avvalgi institutdan nimasi bilan farq qiladi?' => 'Чем отличается Ташкентский государственный юридический университет от прежнего института?',
    'TDYUda xorijliklar tahsil olishi mumkinmi?' => 'Есть ли возможность обучения иностранцам в ТГЮУ?',
    'TDYUga O‘zbekistonning boshqa oliy ta’lim muassasasidan yoki xorijiy oliy ta’lim muassasasidan o‘qishni o‘tkazish mumkinmi?' => 'Можно ли перевестись в ТГЮУ из другого ВУЗа в Узбекистане либо иностранного ВУЗа за рубежом?',


    'a1' => 'Обучение в ТГЮУ осуществляется по следующим направлениям юридической науки:
        - государственно-правовая деятельность;

        - гражданско-правовая деятельность;

        - предпринимательско-правовая деятельность;

        -уголовно-правовая деятельность:

        - международно-правовая деятельность.',
    'a2' => 'Учебный план ТГЮУ включает в себя учебные модули по следующим направлениям науки и образования:

        Гуманитарные и социально-экономические дисциплины
        Математические и естественнонаучные дисциплины
        Общепрофессиональные дисциплины
        Специальные дисциплины (профильные специальности) *
        Дополнительные дисциплины
        По каждому из направлений организована модульная система обучения, которая предполагает организацию учебного процесса на основе современных форм и методов обучения, педагогических, информационно-коммуникационных, инновационных технологий, направленных на обеспечение тесной связи теоретической подготовки с правоприменительной деятельностью, формирование у студентов аналитического мышления, умения самостоятельно приобретать и использовать новые знания; проведение комплексных научных исследований по актуальным правовым проблемам государственного строительства и управления, модернизации судебно-правовой системы, развития правовых основ углубления рыночных реформ, изучение международного опыта в этой сфере; обеспечение эффективного внедрения результатов научных разработок в правоприменительную практику и учебный процесс.',
    'a3' => 'Обучение в ТГЮУ ведется на государственном и русском языке.

        Также в ТГЮУ проводятся факультативные занятия по юридическим дисциплинам на английском, немецком, французском языках.

        В ТГЮУ функционирует Центр изучения Японского права, где студенты начиная с первого курса имеют возможность изучать японский язык и право на бесплатной основе.',
    'a4' => 'Учебный процесс сформирован на основе Положения о порядке контроля и критериях оценки знаний студентов в Ташкентском государственном юридическом университете в условиях модульной системы обучения (22 апреля 2016 г., регистрационный номер 2780), согласно которому в Ташкентском государственном юридическом университете впервые в системе высшего образования была введена новая современная система оценки знаний студентов. Оценка знаний студентов осуществляется посредством текущего контроля, промежуточного контроля и итогового контроля.

        Успеваемость студентов по каждому модулю в течение семестра оценивается по 100 балльной системе целыми числами. 100 баллов распределяются по видам контроля следующим образом:

        текущий контроль – 30 баллов;

        промежуточный контроль – 20 баллов;

        итоговый контроль – 50 баллов.',
    'a5' => 'В ТГЮУ обладает обширным научным фондом и располагает юридической библиотекой. Студенты имеют возможность пользоваться учебной литературой в течение всего обучения в ТГЮУ.

        Приобрести учебную литературу также возможно в сети книжных магазинов издательства «Шарк» и специализированных книжных магазинах юридической литературы.',
    'a6' => 'Ввиду уделения отдельного внимания закреплению теоретических и практических знаний студентов ТГЮУ, приобретенных во время учебы, организация практики в бакалавриате осуществляется на основе  Положения о порядке прохождения студентами юридических образовательных учреждений (кроме военных, специальных высших образовательных учреждений) ознакомительной и квалификационной практики, а также стажировки (от 31 декабря 2013 г., регистрационный № 2548) следующим образом:

        2 курс – ознакомительная практика;

        3 курс – квалификационная практика в соответствии с профилем обучения;

        4 курс – преддипломная практика.

        Организация практики в магистратуре:

        1 курс – квалификационная практика;

        2 курс – научная стажировка в соответствии с темой научных изысканий.

        Практика студентов организовывается для каждого из профильных  направлений обучения ТГЮУ и проходит в органах государственной власти и управления, судебных, правоохранительных органах, юридических службах, производственных, хозяйственных, коммерческих предприятиях, финансово-банковских и иных учреждениях.',
    'a7' => 'Для содействия в трудоустройстве выпускников, ежегодно весной для студентов 4 курса ТГЮУ организуется «День карьеры». Для участия в данном мероприятии приглашаются представители заинтересованных органов государственной власти и управления, судебных и правоохранительных органов, банковских и финансовых учреждений и других организаций с целью представления будущим выпускникам информации о вакансиях, условиях и требованиях необходимых для трудоустройства, а также об уровне оплаты труда и возможностях карьерного роста. На данном мероприятии выпускники имеют возможность рассмотреть предложения и вакансии, задать интересующие их вопросы приглашенным гостям.

        Трудоустройство по распределению возможно для выпускников обучавшихся на основе государственного гранта в соответствии с предоставляемыми квотами на период работы не менее 3-х лет.',
    'a8' => 'Послевузовское обучение в ТГЮУ осуществляется продолжительностью до трех лет в соответствии с Указом Президента Республики Узбекистан от 24 июля 2012 года № УП-4456 «О дальнейшем совершенствовании системы подготовки и аттестации научных и научно-педагогических кадров высшей квалификации» и Постановлением Кабинета Министров от 28 декабря 2012 года № 365 «О мерах по дальнейшему совершенствованию системы послевузовского образования и аттестации научных и научно-педагогических кадров высшей квалификации» в следующих формах:

        институт старших научных сотрудников-соискателей - форма послевузовского образования по специальности научных и научно-педагогических кадров высшей квалификации, организуемого в высшем образовательном учреждении для соискателей ученой степени доктора наук, по углубленному изучению специальности и ведению ими научных изысканий в целях подготовки и защиты докторской диссертации с отрывом от производства;
        самостоятельное соискательство - форма послевузовского образования по специальности научных и научно-педагогических кадров высшей квалификации, организуемого в высшем образовательном учреждении для соискателей ученой степени доктора наук, по углубленному изучению специальности и ведению ими научных изысканий в целях подготовки и защиты докторской диссертации без отрыва от производства
        Прием в институты послевузовского образования на должности старших научных сотрудников-соискателей, осуществляется на конкурсной основе специальными комиссиями, образуемыми ТГЮУ в соответствии с Приложением № 2 к Постановлению Кабинета Министров от 28 декабря 2012 года № 365.

        ТГЮУ в соответствии с квотами приема ежегодно не позднее 1 сентября дает объявление в средствах массовой информации о приеме документов претендентов на обучение в качестве старших научных сотрудников-соискателей, с указанием сроков приема документов, перечня требуемых документов и сдаваемых экзаменов, условий оплаты за обучение (бюджетное финансирование, платно-контрактное обучение) и других необходимых условий.

        Документы принимаются с 15 октября по 15 ноября.

        Конкурсный отбор претендентов на обучение в институтах послевузовского образования осуществляется по результатам вступительных экзаменов. Вступительные экзамены проводятся в период с 1 по 20 декабря.

        Лица, поступающие в институт послевузовского образования в качестве старших научных сотрудников-соискателей либо оформляемые в качестве самостоятельных соискателей должны соответствовать государственным требованиям, предъявляемым к старшим научным-сотрудникам и самостоятельным соискателям.',
    'a9' => 'Во исполнение постановления Президента Республики Узбекистана от 28 июня 2013 года №ПП–1990 «О мерах по дальнейшему совершенствованию системы подготовки юридических кадров», в целях дальнейшего совершенствования системы подготовки высококвалифицированных юридических кадров, отвечающих высоким требованиям проводимых в стране демократических реформ, формирования гражданского общества и современным международным стандартам, Ташкентский государственный юридический институт преобразован в Ташкентский Государственный юридический университет (далее-ТГЮУ) и наделен статусом государственного базового высшего образовательного и научно-методического учреждения по подготовке, переподготовке юридических кадров по специальности «юриспруденция».

        В соответствии с указанным постановлением организация учебного процесса на основе современных форм и методов обучения, педагогических, информационно-коммуникационных, инновационных технологий, направленных на обеспечение тесной связи теоретической подготовки с правоприменительной деятельностью, формирование у студентов аналитического мышления, умения самостоятельно приобретать и использовать новые знания, определена одними из основных задач ТГЮУ.

        В связи с этим, предусмотрена организация учебного процесса с применением модульной системы обучения, на основе образовательных программ, подготовленных с учетом общепризнанных международных образовательных стандартов и требований, и направленных на развитие у студентов аналитических способностей, навыков системного анализа, управления в соответствующих сферах юридической деятельности; увеличение объема учебной нагрузки по специальным правовым дисциплинам в рамках программ профильного обучения, с учетом необходимости углубленного освоения студентами знаний и практических навыков в сфере государственно-правовой, уголовно-правовой, гражданско-правовой, международно-правовой, предпринимательско-правовой (бизнес-право) и других видов юридической деятельности, а также введена практика проведения занятий, чтение лекций в Университете ответственными работниками, руководящим составом подведомственных подразделений по специальным юридическим дисциплинам и предметам, актуальным вопросам теории и практики законотворческой, правоприменительной деятельности.',
    'a10' => 'Перевод из другого ВУЗа в Узбекистане либо иностранного ВУЗа за рубежом в ТГЮУ осуществляется в соответствии с Положением о порядке приема, перевода, восстановления и отстранения от учебы студентов в высших учебно-образовательных учреждениях, утвержденное Постановлением Кабинета Министров РУз от 20 июня 2017 года №393.

        Подача и рассмотрение заявлений о переводе студентов высших учебных заведений осуществляется в следующем порядке:

        заявление о переводе подается - ежегодно с 15 июня по 5 августа;

        соответствующими высшими учебными заведениями, министерствами (ведомствами) или межведомственными комиссиями рассматриваются заявления и принимаются по ним решения – ежегодно с 5 августа по
        30 августа.

        Для студентов имеющих объективные причины для перевода такие как: переезд из одного района в другой для постоянного проживания; замужество, перевод, родственников, состоящих на военной службе; переезд из заграничной командировки и т.д, перевод осуществляется в весенний семестр до начало занятий.

        В таких случаях:

        Подача заявления о переводе – осуществляется ежегодно с 20 декабря по 20 января следующего года;

        Рассмотрение заявления и принятие по нему решения осуществляется – ежегодно с 25 января по 15 февраля.',
    'a11' => 'Перевод из другого ВУЗа в Узбекистане либо иностранного ВУЗа за рубежом в ТГЮУ осуществляется в соответствии с Положением о порядке приема, перевода, восстановления и отстранения от учебы студентов в высших учебно-образовательных учреждениях, утвержденное Постановлением Кабинета Министров РУз от 20 июня 2017 года №393.

        Подача и рассмотрение заявлений о переводе студентов высших учебных заведений осуществляется в следующем порядке:

        заявление о переводе подается - ежегодно с 15 июня по 5 августа;

        соответствующими высшими учебными заведениями, министерствами (ведомствами) или межведомственными комиссиями рассматриваются заявления и принимаются по ним решения – ежегодно с 5 августа по
        30 августа.

        Для студентов имеющих объективные причины для перевода такие как: переезд из одного района в другой для постоянного проживания; замужество, перевод, родственников, состоящих на военной службе; переезд из заграничной командировки и т.д, перевод осуществляется в весенний семестр до начало занятий.

        В таких случаях:

        Подача заявления о переводе – осуществляется ежегодно с 20 декабря по 20 января следующего года;

        Рассмотрение заявления и принятие по нему решения осуществляется – ежегодно с 25 января по 15 февраля.',

    'Kafedralar' => 'Кафедры',
    'Read more' => 'Подробнее',
    'Talim profillari' => 'Talim dasturi',
    'Rektor murojaati' => 'Приветствие ректора'

];
